driver-tests/bpelse/assign/AssignNamespacesJBI/test/results/multiNSUQELeafLevel/Actual_20130304222311_S.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" 
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
    xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Body>
    <Employee xmlns="http://xml.netbeans.org/schema/multiNSelementFormDefaultUnqualified/employee" xmlns:msgns="http://j2ee.netbeans.org/wsdl/multiNSelementFormDefaultUnqualified/newWSDL">
      <ns0:person xmlns:ns0="http://xml.netbeans.org/schema/multiNSelementFormDefaultUnqualified/person">
        <name xmlns="">Jim</name>
        <ns3:address xmlns:ns3="http://xml.netbeans.org/schema/multiNSelementFormDefaultUnqualified/address">
          <Street xmlns="">123 Main St</Street>
          <city xmlns="">Monrovia</city>
        </ns3:address>
      </ns0:person>
      <experience xmlns="">3</experience>
    </Employee>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>